<p>
	 C 1966 года марка JUWEL Aquarium ассоциируется с высоким качеством и инновационными решениями в сфере изготовления аквариумов и задает тон в дизайне и технологиях этой отрасли.&nbsp;
</p>
<p>
	<br>
</p>
<p>
	 С самого начала на первом плане стояла идея системности, которая определила слоган "ALL&nbsp;INCLUSIVE&nbsp;-&nbsp;for&nbsp;your&nbsp;fish!". Это позволило компании Juwel разработать необходимую технику для успешной эксплуатации аквариума и стать первым производителем, предлагающим широкий спектр аквариумов, все компоненты которых идеально сочетаются друг с другом. Компания остается верной этому принципу и сегодня. <br>
</p>
<p>
	<br>
</p>
<p>
	 Команда опытных специалистов с энтузиазмом непрерывно трудится над созданием чудесного дома для ваших рыбок. Это сделало JUWEL Aquarium маркой № 1 в Европе среди компаний, занимающихся изготовлением и реализацией аквариумов и принадлежностей к ним.
</p>