<h3>По ул. Нижегородская из центра</h3>
<p>
	 Проехать под эстакадой 3-го Транспортного Кольца и сразу, около остановки общественного транспорта повернуть направо во двор, проехать около двухсот метров и повернуть круто налево. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с дальнего от центра торца (вывеска «Акватория», напротив школа). <br>
</p>
<h3>По ул. Нижегородская в центр</h3>
<p>
	 Развернуться при ближайшей возможности после пересечения 3-го Транспортного Кольца, вернуться немного назад, снова проехать под эстакадой 3-го Транспортного Кольца и сразу, около остановки общественного транспорта повернуть направо во двор, проехать около двухсот метров и повернуть круто налево. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с дальнего от центра торца (вывеска «Акватория», напротив школа).
</p>