<h3>3-е Транспортное Кольцо, по внешней стороне<br>
</h3>
<p>
	 Съезд на ул. Нижегородская/Рязанский пр-т в сторону области. Сразу же после съезда, около остановки общественного транспорта повернуть направо во двор, проехать около двухсот метров и повернуть круто налево. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с дальнего от центра торца (вывеска «Акватория», напротив школа). <br>
</p>
<h3>3-е Транспортное Кольцо, по внутренней стороне<br>
</h3>
 Съезд на ул. Нижегородская/Рязанский пр-т в сторону области. Проехать под&nbsp; эстакадой 3-го Транспортного Кольца, около остановки общественного транспорта повернуть направо во двор, проехать около двухсот метров и повернуть круто налево. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с дальнего от центра торца (вывеска «Акватория», напротив школа).
<p>
</p>