<h3>Внимание!</h3>
<p>
	 При проезде к нам на общественном транспорте в будние дни учитывайте для экономии времени загрузку пробками. Если вы едете на метро, то в зависимости от времени суток, утром быстрее доехать от ст. метро «Таганская»/ «Марксистская», вечером существенно быстрее от ст. метро «Рязанский проспект».
</p>
<h3>От ст. м. «Таганская»/ «Марксистская»</h3>
<p>
	 От ст. «Таганская» удобней перейти к ст. «Марксистская», выход к ТЦ «Звёздочка», на ул. Таганская. Ехать по улице Таганская (в сторону магазина «Ашан»): троллейбус № 63, 63к, 63м, 16, 26; автобус № 51; маршрутное такси № 63, 63к, 63м, 463, 316.
</p>
<p>
	 Проезд до остановки «Платформа Калитники/ Старообрядческая улица» (остановка сразу после 3-го Транспортного Кольца), от остановки идти во дворы. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с дальнего от центра торца (вывеска «Акватория», напротив школа).
</p>
<br>
<br>