<h3>От ст. м. «Рязанский проспект»</h3>
<p>
	Ехать в сторону центра: Троллейбус № 63, 63к, 63м; Маршрутное такси № 63, 63к, 63м, 463.
</p>
<p>
	Проезд до остановки «Платформа Калитники/ Старообрядческая улица», от остановки перейти на другую сторону улицы по подземному переходу, выйти из перехода налево, идти во дворы. Салон находится на второй линии домов в 12-ти этажном панельном жилом доме серого цвета (ул. Нижегородская, 56А), отдельный вход с левого торца (вывеска «Акватория», напротив школа).
</p>
<br>
<h3>На электричке до станции «Калитники» Курского направления</h3>
<p>
	От платформы направо к 12-ти этажному жилому дому (ул. Нижегородская, 56А), вход с дальнего торца здания (вывеска «Акватория», напротив школа).
</p>