<p>
	 При покупке у нас аквариума Juwel в комплекте с тумбой-подставкой предоставляется гарантия 24 месяца на герметичность швов аквариума и 6 месяцев на входящее в базовый набор оборудование. При покупке аквариума без тумбы-подставки предоставляется гарантия 14 дней на герметичность швов и 6 месяцев на входящее в базовый набор оборудование.<br>
	<br>
	 Гарантиийное обслуживание оборудования, производители которого имеют в России сервисные центры, осуществляется в этих сервисных центрах по гарантийным талонам производителей. Срок такой гарантии составляет, как правило, 24 месяца. Гарантийное обслуживание прочих товаров осуществляем мы в течение 6-ти месяцев.<br>
	<br>
	 Уважаемые покупатели, просим вас с пониманием отнестись к тому, что выбранный вами производитель, а не продавец, определяет качество своей продукции. Мы же, со своей стороны, постараемся максимально ответственно проконсультировать вас в вопросе выбора производителя на основании нашего опыта. <br>
</p>
<p>
	Гарантия не применяется для: ламп, фильтрующих материалов, декораций, живого товара.
</p>