<p>
	 Минимальная стоимость заказа для доставки - 5 000 руб без учета стоимости доставки. Заказы на меньшую сумму вы можете получить в нашем салоне самовывозом.<br>
	<br>
	 Доставка производится с понедельника по пятницу, обычно в ближайшие 1-3 рабочих дня после заказа. <br>
	<br>
	 Стоимость доставки аквариумов и других товаров по Москве в пределах МКАД — 950 рублей. При наличии лифта, вмещающего аквариум, аквариумы объемом до 180 литров и/или весом до 35 кг. включительно и иные товары весом до 35 кг. (а с помощью покупателя — любые аквариумы и товары) доставляются до квартиры/офиса. Если в заказе присутствует аквариум более 180 литров и/или весом более 35 кг. или предметы тяжелее 35 кг., то доставка осуществляется до подъезда. Но наш водитель бесплатно окажет помощь в подъеме заказа в квартиру/офис. Подъем товаров при отсутствии лифта оплачивается в любом случае по установленному тарифу.<br>
	<br>
	 При заказе оформления аквариума доставка по Москве в пределах МКАД осуществляется бесплатно.<br>
	<br>
	 Доставка за пределы МКАД: + 100 рублей за км.
</p>