<h2 class="section_title section_title-service">Зачем нужно регулярно обслуживать аквариум?</h2>
<ul class="col3 col3-service clearfix">
    <li>
        <h3>Для поддержания качества воды</h3>
        <p>Обязательные подмены воды и использование специальных наполнителей фильтров снижают уровень накапливающихся опасных соединений азота. Внесение удобрений для растений или микроэлементов для кораллов дает им возможность жить и полноценно развиваться.</p>
    </li>
    <li>
        <h3>Для поддержание внешней привлекательности аквариума</h3>
        <p>Чистка стекол и декораций, удаление из грунта продуктов жизнедеятельности рыб и отмерших частей растений и  другие работы позволяют сохранить изначальную красоту аквариума.</p>
    </li>
    <li>
        <h3>Для поддержания работоспособности оборудования</h3>
        <p>Настройка, регулировка, регламентное обслуживание поддерживающей аквариум техники, а так же плановая замена расходных материалов оборудования обеспечивают бесперебойное правильное функционирование системы.</p>
    </li>
</ul>
