<h2 class="section_title">
	 Что входит в стоимость услуги?
</h2>
<ul class="with_marker service_kit clearfix">
	<li>Регулярная подмена части воды на свежую</li>
	<li>Контроль за состоянием рыб, при необходимости — лечение</li>
	<li>Обеспечение всеми расходными материалами для обслуживания</li>
	<li>Удаление мусора, остатков корма, отмерших частей растений, экскрементов рыб</li>
	<li>Уход за аквариумным оборудованием, контроль работы</li>
	<li>Замена подлежащих регулярной замене или вышедших из строя элементов оборудования</li>
	<li>Удаление загрязнений стенок и декораций</li>
	<li>В аквариуме с живыми растениями подстригание и черенкование растений, внесение удобрений</li>
	<li>При обслуживании пресноводного аквариума 4 раза в месяц - гарантия на численность рыб</li>
</ul>