<h2 class="section_title section_title-service">
	 Почему заказывать обслуживание аквариума следует в «Акватории»?
</h2>
<ul class="opportunities_container opportunities_container_decor clearfix">
	<li>
	<h3>Профессионально</h3>
	<p>
		 Наши сотрудники имеют большой опыт обслуживания аквариумов в различных стилях и аквариумного оборудования различных производителей и типов.
	</p>
	</li>
	<li>
	<h3>Удобно</h3>
	<p>
		В услугу обслуживания аквариума входят не только работы специалиста, но и все, что понадобится для обслуживания. Вам не нужно искать в магазине корм или вышедшее из строя оборудование - мы вас всем обеспечим.
	</p>
	</li>
	<li>
	<h3>Качественно</h3>
	<p>
		Мы используем при обслуживании только лучшие корма, кондиционеры, удобрения и другие материалы.
	</p>
	</li>
</ul>
